HELP_TEXT = (
    "Привет! Это бот - счетчик калорий, он будет помогать тебе следить за питанием. "
    "Основная навигация в боте происходит за счет кнопок на месте твоей клавиатуры.\n\n"
    
    "Список основных команд:\n"
    "1. /start - старт бота\n"
    "2. /help - помощь по боту\n"
    "3. /cancel - отменить текущее действие (ввод значений и прочее)\n"
    "4. /go - что-то вроде регистрации, можно использовать, чтобы перезаписать профиль\n\n"

    "Навигация по кнопкам:\n"
    "1. 🥗 Добавить продукт - добавляет КБЖУ продукта к твоим КБЖУ за день\n"
    "2. 🕰️ Прогресс за сегодня - отображает текущий прогресс по КБЖУ\n"
    "3. 🗓️ Отобразить историю недели - выводит твои ежедневные прогрессы за последние 7 дней\n"
    "4. 🙂 Мой профиль - выводит твой мини профиль\n"
    "5. ❓ Помощь - аналогично команде /help"
    )